tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/cask-fonts"
cask "font-fira-mono-nerd-font"
cask "font-fira-code-nerd-font"
brew "ack"
brew "fzf"
brew "gh"
brew "gnu-sed"
brew "hey"
brew "hub"
brew "jq"
brew "mysql"
brew "postgresql"
brew "redis"
brew "telnet"
brew "tmux"
brew "the_silver_searcher"
brew "nvim"
brew "watch"
brew "wget"
