tap "github/gh"
cask "font-fira-mono-nerd-font"
cask "font-fira-code-nerd-font"
brew "ack"
brew "fzf"
brew "gh"
brew "gnu-sed"
brew "hey"
brew "hub"
brew "jq"
brew "mysql"
brew "postgresql"
brew "redis"
brew "telnet"
brew "tmux"
brew "nvim"
brew "watch"
brew "wget"
cask "ghostty"
brew "nushell"
brew "starship"
