tap "adoptopenjdk/openjdk"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "int128/kubelogin"
tap "stripe/stripe-cli"
cask "adoptopenjdk8"
brew "ack"
brew "aws-okta"
brew "awscli"
brew "composer"
brew "docker"
brew "elasticsearch"
brew "erlang"
brew "fzf"
brew "gh"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "go-jira"
brew "helm"
brew "helm@2"
brew "hey"
brew "hive"
brew "hub"
brew "jq"
brew "kubernetes-cli", link: false
brew "maven"
brew "mercurial"
brew "mysql"
brew "nvm"
brew "postgresql"
brew "python@3.8"
brew "redis"
brew "telnet"
brew "tmux"
brew "terraform", link: false
brew "tfenv"
brew "the_silver_searcher"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "int128/kubelogin/kubelogin"
brew "stripe/stripe-cli/stripe"
cask "wkhtmltopdf"
